Repository: VladyslavBaranov/BlocksSort
Catalog: BlockSort/Resources/*.lproj/Localizable.strings
Languages: pl, tr

# main_level
source: Level
pl: Niveau
tr: Niveau

# main_watch_ad
source: Watch ad
pl: Przeglądaj ogłoszenia
tr: L'annonce ile ilgili

# settings_on
source: On
pl: Aktywny
tr: Aktif

# settings_off
source: Off
pl: Nieaktywny
tr: Désactivé

# settings_restore
source: Restore
pl: Restaurator
tr: Restoran

# settings_ads
source: Ads
pl: Ogłoszenia
tr: Duyurular

# settings_sound
source: Sound
pl: Syn
tr: Oğlum

# settings_share
source: Share with friends
pl: Uczestnik z przyjaciółmi
tr: Partager avec des amis

# settings_reset
source: Reset level
pl: Ponowna inicjalizacja niveau
tr: Yeniden başlatıcı le niveau

# settings_warning
source: Warning: You will loose all the progress
pl: Uwaga: vous perdrez toute la progression
tr: Dikkat : ilerlemeyi duyurun

# settings_pricing
source: Remove ads & Infinite reloads
pl: Supprimer les publicités i les recharges infinies
tr: Supprimer les publicités et les sonsuz şarjlar

# settings_confirm
source: Confirm
pl: Potwierdzający
tr: Onaylayıcı
